Repository: HNygard/JM-booking
Catalog: lang/*/LC_MESSAGES/arbs.po
Languages: nb_no

source: If you want to keep the template made above, check the box below and write in a name.
nb_no: Hvis du vil beholde malen du har endret/laget til over, kryss av under og skriv inn et navn på malen. Den vil da bli lagret og kan hentes opp senere. Hvis du ikke krysser av, så vil malen/endringene i malen bare bli lagret i bookingen.

source: Save template as
nb_no: Lagre mal som

source: Can not find confirmation from the confirmation ID you gave.
nb_no: Kunne ikke finne bekreftelsen fra bekreftelsesIDen du gav.

source: Error.
nb_no: Feil.

source: Entry
nb_no: Booking

source: Sent
nb_no: Sendt

source: Sent to
nb_no: Sendt til

source: Sent by
nb_no: Sendt av

source: E-mail that was sent
nb_no: E-posten som ble sendt

source: Template that was sent
nb_no: Mal som ble brukt for å lage e-posten

source: View / Edit filters
nb_no: Vis / Endre filtre

source: Is exactly
nb_no: Er akkurat

source: Bigger than
nb_no: Større enn

source: Bigger than or same as
nb_no: Større enn eller samme som

source: Less than
nb_no: Mindre enn

source: Less than or same as
nb_no: Mindre enn eller samme som

source: Return to
nb_no: Returner til

source: Entry list
nb_no: Bookingliste

source: Entry stats
nb_no: Bookingstatistikk

source: Choose filter
nb_no: Velg filter

source: About filters
nb_no: Om filtre

source: For text fields, % can be used to match any or zero characters. Type _ for one character. If "Per" and "P&aring;l" was in the database, P_r would match only Per and P__ whould match both. Per% or Pe% whould match Per. P% whould match everybody/everything that starts with P.
nb_no: For tekstfelter; % kan bli brukt til å match flere eller ingen bokstaver. Å taste inn _ vil match en enkeltbokstav. Hvis "Per" og "Pål" er i databasen, så vil P_r matche par Per mens P__ vil mache begge. Per% eller Pe% vil mache Per. P% vil matche alle som starter med P.

source: Dates are specified as YY-mm-dd hh:mm. 20 of june 2008 at 15:32 should be entered as 2008-06-20 15:32. Can also be 08-6-20 15.32 if you like. The current time is always specified by entering "current".
nb_no: Datoer er spesifisert som ÅÅ-MM-DD TT:MM. Hvis man vil sette inn 20. juni 2008 klokken 15:32 så bør dette tastes inn som 08-06-20 15:32. Det kan også bli tastet inn som 2008-6-20 15.32 hvis du heller vil det. Den nåværende tiden er alltid spesifisert ved å trykke inn "current".

source: Entries without confirmation sent
nb_no: Bookinger uten bekreftelse sent

source: Entries in the past is not shown.
nb_no: Bookinger i fortiden blir ikke vist.

source: Entries without any assigned user
nb_no: Bookinger uten vert

source: Next 100 entries
nb_no: Neste 100 bookinger

source: No entries found.
nb_no: Ingen bookinger funnet.

source: entries found.
nb_no: bookinger funnet.

source: Ends
nb_no: Slutter

source: Entry statistics
nb_no: Bookingstatistikk

source: Children
nb_no: Barn

source: Adults
nb_no: Voksne

source: Total
nb_no: Totalt

source: Entries
nb_no: Bookinger

source: %s can't be read.
nb_no: %s kan ikke bli lest.

source: Couldn't find %d
nb_no: Fant ikke %d

source: View day
nb_no: Vis dag

source: View week
nb_no: Vis uke

source: View month
nb_no: Vis måned

source: Enter entry ID
nb_no: Tast inn bookingid

source: Find
nb_no: Finn

source: Logged in as
nb_no: Logget inn som

source: Log out
nb_no: Logg ut

source: Administration
nb_no: Administrasjon

source: Make a new entry
nb_no: Opprett ny booking

source: List with new entries
nb_no: Liste med nye endringer

source: Userlist
nb_no: Brukerliste

source: Not confirmed
nb_no: Ikke bekreftet

source: No users assigned
nb_no: Ingen vert

source: Next 100
nb_no: Neste 100

source: Search
nb_no: Søk

source: Years
nb_no: År

source: Weeks
nb_no: Uker

source: Days
nb_no: Dayer

source: Hours
nb_no: Timer

source: Minutes
nb_no: Minutter

source: Secounds
nb_no: Sekunder

source: Monday
nb_no: Mandag

source: Tuedsay
nb_no: Tirsdag

source: Wednesday
nb_no: Onsdag

source: Thursday
nb_no: Torsdag

source: Friday
nb_no: Fredag

source: Saturday
nb_no: Lørdag

source: Sunday
nb_no: Søndag

source: Mon
nb_no: Man

source: Tue
nb_no: Tirs

source: Wed
nb_no: Ons

source: Thu
nb_no: Tors

source: Fri
nb_no: Fre

source: Sat
nb_no: Lør

source: Sun
nb_no: Søn

source: January
nb_no: Januar

source: February
nb_no: Februar

source: March
nb_no: Mars

source: May
nb_no: Mai

source: June
nb_no: Juni

source: July
nb_no: Juli

source: October
nb_no: Oktober

source: December
nb_no: Desember

source: Oct
nb_no: Okt

source: Dec
nb_no: Des

source: Unspesified title
nb_no: Uspesifisert tittel

source: New entry.
nb_no: Opprett booking.

source: Invoice is registered as sent.
nb_no: Faktura er registert som behandlet.

source: Invoice is registered as payed.
nb_no: Faktura er registert som betalt.

source: Confirmation was sent.
nb_no: Bekreftelse ble sendt.

source: Confirmation email is sent to
nb_no: Bekreftelses-epost er sendt til

source: Icalendar element is sent to
nb_no: Kalenderelement er sendt til

source: Entry was edited.
nb_no: Bookingen ble endret.

source: set to
nb_no: satt til

source: changed to
nb_no: endret til

source: not set
nb_no: ikke satt

source: Name not found
nb_no: Navn ikke funnet

source: Manual user assigned
nb_no: Annen vert

source: Contact persons phone number
nb_no: Kontaktperson-tlf

source: not count in booking system / Datanova / cash register
nb_no: ikke tell i bookingsystemet, men i Datanova/kasseapparat

source: count in booking system
nb_no: tell i bookingsystemet

source: Alcohol
nb_no: Alkohol

source: is to be served
nb_no: skal serveres

source: is not to be served
nb_no: skal ikke serveres

source: should be made
nb_no: skal lages

source: should not be made
nb_no: skal ikke lages

source: is to be sendt by e-mail
nb_no: ønskes sendt via e-post

source: is to be sendt by regular mail
nb_no: ønskes sendt via vanlig post

source: Not
nb_no: Ikke

source: line
nb_no: linje

source: name
nb_no: navn

source: amount
nb_no: antall

source: tax
nb_no: MVA

source: ID of fixed program
nb_no: ID til fast program

source: ID of entry type
nb_no: ID til type

source: Confirmation sent
nb_no: Bekreftelse sendt

source: Confirmation was <b>not sent</b> to
nb_no: Bekreftelses-epost ble <b>ikke sendt</b> til

source: Confirmation was sent to
nb_no: Bekreftelses-epost ble sendt til

source: Icon
nb_no: Ikon

source: Invalid instance-name
nb_no: Ugyldig instance-navn

source: Main page
nb_no: Hovedside

source: Payed
nb_no: Betalt

source: There are no invoices that are registered as not payed.
nb_no: Det er ingen fakturaer som er registert som ikke betalt.

source: Not payed
nb_no: Ikke betalt

source: To be made
nb_no: Skal lages

source: Ready to be made
nb_no: Klar til å lages

source: Can't find invoice.
nb_no: Finner ikke faktura.

source: You're already logged in.
nb_no: Du er allerede logget inn.

source: Week
nb_no: Uke

source: Tuesday
nb_no: Tirsdag

source: Access denied
nb_no: Ingen tilgang

source: You don't have the neccessary rights to do this action.
nb_no: Du har ikke tilstrekkelige rettigheter for å gjøre denne handlingen.

source: Show day
nb_no: Vis dag

source: Show week
nb_no: Vis uke

source: Show month
nb_no: Vis måned

source: Choose municipal
nb_no: Velg kommune

source: Choose one or search at the bottom.
nb_no: Velg en eller søk på bunnen.

source: Search for others
nb_no: Søk etter andre

source: Select none
nb_no: Velg en

source: FATAL ERROR: Couldn't connect to database.
nb_no: FATAL FEIL: Kunne ikke koble til database.

source: 50 newest entries
nb_no: 50 endringer i bookinger

source: Colour explaination
nb_no: Fargekoder

source: Entry has not changes since last view
nb_no: Booking ble ikke endret siden sist visning

source: New entry
nb_no: Opprett booking

source: Changed entry
nb_no: Endret booking

source: Entry id
nb_no: Bookingid

source: Last change
nb_no: Sist endret

source: Changed by
nb_no: Endret av

source: Last action
nb_no: Siste handling

source: Log not found
nb_no: Logg ble ikke funnet

source: Mark all entries in this list as read
nb_no: Marker alle endringer i denne listen som lest

source: Please select a room
nb_no: Vennligst velg et rom

source: More rooms
nb_no: Flere rom

source: Areas
nb_no: Bygg

source: Device
nb_no: Rom

source: Data collected/printed
nb_no: Data hentet

source: by
nb_no: av

source: Type of view
nb_no: Visningstype

source: day
nb_no: dag

source: week
nb_no: uke

source: month
nb_no: måned

source: unknown
nb_no: ukjent

source: Error: No user spesified.
nb_no: Feil: Ingen bruker spesifisert.

source: Can't find user
nb_no: Finner ikke brukeren

source: Viewing user details
nb_no: Viser brukerdetaljer

source: UserID
nb_no: BrukerID

source: Upcoming entries for
nb_no: Kommende bookinger for

source: No upcoming entries found
nb_no: Ingen kommende bookinger funnet

source: go to last week
nb_no: gå til sist uke

source: go to this week
nb_no: gå til denne uken

source: go to next week
nb_no: gå til neste uke

source: This room couldn't be found.
nb_no: Dette rommet ble ikke funnet.

source: invalid language selected
nb_no: ugyldig språk valgt

source: Assigned to
nb_no: Vert

source: Invoice - Your referance
nb_no: Faktura - Deres referanse

source: Not to be made
nb_no: Skal ikke lages

source: Sendt out
nb_no: Sendt ut

source: Statistics
nb_no: Statistikk

source: Getting entries where
nb_no: Henter bookinger hvor

source: is
nb_no: er

source: contains
nb_no: inneholder

source: matches
nb_no: matcher

source: is bigger than
nb_no: er større enn

source: is bigger than or same as
nb_no: er større enn eller samme som

source: is less than
nb_no: er mindre enn

source: is less than or same as
nb_no: er mindre enn eller samme som

source: current time
nb_no: nåværende tid

source: true
nb_no: sann

source: false
nb_no: usann

source: and
nb_no: og

source: Create blank
nb_no: Opprett blank

source: No access
nb_no: Ingen tilgang

source: A required field
nb_no: Et obligatorisk felt

source: is empty
nb_no: er tomt

source: Invoice time
nb_no: Fakturadato

source: Invoice time due
nb_no: Forfallsdato

source: Invoice was created.
nb_no: Faktura ble opprettet.

source: Invoice was edited.
nb_no: Faktura ble endret.
