Repository: HNygard/JM-booking
Catalog: lang/*/LC_MESSAGES/arbs.po
Languages: nb_no

source: New area
nb_no: Nytt bygg

source: Add
nb_no: Legg til

source: Change area
nb_no: Endre bygg

source: Change
nb_no: Endre

source: Area name
nb_no: Byggnavn

source: Area
nb_no: Bygg

source: Options
nb_no: Valg

source: Show rooms
nb_no: Vis rom

source: Edit
nb_no: Endre

source: New entrytype
nb_no: Ny type

source: Change entrytype
nb_no: Endre type

source: Entrytype name
nb_no: Typenavn

source: Short entrytype name
nb_no: Kort typenavn

source: Entrytypes
nb_no: Typer

source: Entrytype
nb_no: Type

source: Short name
nb_no: Kort navn

source: Group not found
nb_no: Gruppe ikke funnet

source: User does not exist
nb_no: Brukeren eksisterer ikke

source: Usergroups
nb_no: Brukergrupper

source: Back
nb_no: Tilbake

source: Viewing group
nb_no: Viser gruppe

source: Group name
nb_no: Gruppenavn

source: Users
nb_no: Brukere

source: Add user to group
nb_no: Legg bruker til gruppe

source: Enter userID
nb_no: Tast inn brukerID

source: You are not allowed to do this.
nb_no: Du har ikke lov til å gjøre dette. Ingen tilgang.

source: Remove user from group
nb_no: Fjern bruker fra gruppe

source: Add group
nb_no: Ny gruppe

source: List of usergroups
nb_no: Liste med brukergrupper

source: No groups found.
nb_no: Ingen grupper funnet.

source: users
nb_no: brukere

source: New fixed program
nb_no: Nytt fast program

source: Change fixed program
nb_no: Endre fast program

source: Program name
nb_no: Programnavn

source: Area belonging
nb_no: Byggtilhørighet

source: Fixed programs
nb_no: Faste program

source: Not found
nb_no: Ikke funnet

source: New room for
nb_no: Nytt rom for

source: Change room
nb_no: Endre rom

source: Rooms for
nb_no: Rom for

source: New room
nb_no: Nytt rom

source: Room name
nb_no: Romnavn

source: E-mail confirmation
nb_no: E-post-bekreftelse

source: Entry ID
nb_no: Bookingid

source: Entry name
nb_no: Bookingnavn

source: Entry title
nb_no: Tittel

source: E-mail confirmed
nb_no: E-post-bekreftelse

source: (no/yes)
nb_no: (nei/ja)

source: Entry type ID
nb_no: Type (ID)

source: Entry type
nb_no: Type

source: Number of children
nb_no: Antall barn

source: Number of adults
nb_no: Antall voksne

source: Count in booking
nb_no: Tell i bookingsystem

source: Fixed programs ID
nb_no: Faste program (ID)

source: Program description
nb_no: Programbeskrivelse

source: Serve alcohol?
nb_no: Alkoholservering

source: Service description
nb_no: Serveringsbeskrivelse

source: Comment
nb_no: Kommentar

source: Text on infoscreen
nb_no: Tekst på infoskjerm

source: Starts
nb_no: Starter

source: Unixtime*
nb_no: Unixtid*

source: Finished
nb_no: Ferdig

source: Room ID
nb_no: Rom (ID)

source: Room
nb_no: Rom

source: array with the names
nb_no: tabell med navnene

source: Area ID
nb_no: Bygg (ID)

source: User(s) assigned
nb_no: Vert(er) med bruker

source: Manuel user assigned
nb_no: Annen vert

source: User(s) and manual user assigned
nb_no: Vert(er) med bruker og andre verter

source: User(s) and manual user assigned with links
nb_no: Vert(er) med bruker og andre verter med lenker på navn

source: Any users assigned?
nb_no: Noen verter satt opp?

source: true/false
nb_no: sann/usann

source: Customer ID
nb_no: KundeID

source: Customer
nb_no: Kunde

source: Contact person
nb_no: Kontaktperson

source: Contact telephone
nb_no: Telefon

source: Contact email
nb_no: E-post

source: Municipal number
nb_no: Kommunenummer

source: Municipal
nb_no: Kommune

source: Created by ID
nb_no: Oppettet av (ID)

source: Created by
nb_no: Opprettet av

source: Time created
nb_no: Tid opprettet

source: Edited by IDs
nb_no: Endret av IDer

source: Edited by
nb_no: Endret av

source: Last edited by
nb_no: Sist endret av

source: Time of last edit
nb_no: Tid for sist endring

source: Number of changes
nb_no: Antall endringer

source: Invoice
nb_no: Faktura

source: Status of invoice
nb_no: Status for faktura

source: Status in text
nb_no: Status i tekst

source: Electronic invoice
nb_no: Elektronisk faktura

source: E-mail for electronic invoice
nb_no: E-post for elektronisk faktura

source: Invoice comment - to customer
nb_no: Fakturakommentar - til kunde

source: Invoice comment - internal
nb_no: Fakturakommentar - intern

source: Your referance
nb_no: Deres referanse

source: Invoice address ID
nb_no: FakturaadresseID

source: Invoice address
nb_no: Fakturaadresse

source: Product lines
nb_no: Produktlinjer

source: array
nb_no: tabell

source: Address for the system
nb_no: Adresse til bookingsystemet

source: Username
nb_no: Brukernavn

source: For logged in user
nb_no: For innlogget bruker

source: Short username
nb_no: Kort brukernavn

source: Users email
nb_no: Brukers e-post

source: Time of change
nb_no: Endringstidspunkt

source: Name of the action
nb_no: Navn på handlingen

source: User that changed ID
nb_no: Endret av (ID)

source: User that changed
nb_no: Endret av

source: Changes
nb_no: Endringer

source: Table*
nb_no: Tabell*

source: YYYYDDMM*
nb_no: ÅÅÅÅDDMM*

source: array-time*
nb_no: tabell-tid*

source: Confirmation
nb_no: Bekreftelse

source: Unknown
nb_no: Ukjent

source: New template
nb_no: Ny mal

source: Mail - New entry
nb_no: Epost - Ny booking

source: Mail - New user assigned
nb_no: Epost - Ny vert

source: Mail - User not assigned anymore
nb_no: Epost - Vert tatt vekk

source: Mail - Changes of entry
nb_no: Epost - Endring av booking

source: Mail - Summary of entry
nb_no: Epost - Oppsummert booking (inkluderes i andre)

source: Templates
nb_no: Maler

source: Delete
nb_no: Slett

source: Error. Template not found.
nb_no: Feil: Mal ikke funnet.

source: Error: Template ID is not a number.
nb_no: Feil: MalID er ikke et nummer.

source: Error: Template was not found.
nb_no: Feil: Mal ikke funnet.

source: Error: Template file do not exist.
nb_no: Feil: Mal-filen eksisterer ikke.

source: Delete template
nb_no: Slett mal

source: Back to template list
nb_no: Tilbake til liste med maler

source: Are you sure you want to delete the template?
nb_no: Er du sikker på at du vil slette denne malen?

source: Yes
nb_no: Ja

source: No
nb_no: Nei

source: Error: No template type is defined.
nb_no: Feil: Ingen maltype er definert.

source: Error: No template name is made.
nb_no: Feil: Intet malnavn er laget.

source: Error: Could not save template file.
nb_no: Feil: Kunne ikke lagre malfil

source: Error with getting the template. Try again.
nb_no: Feil ved henting av malen. Prøv igjen.

source: Error: Could not read template file.
nb_no: Feil: Kunne ikke lese malfil

source: The template in its original form:
nb_no: Malen i sin originale form:

source: Preview
nb_no: Forhåndvis

source: againts an entry
nb_no: mot en booking

source: Must be valid
nb_no: Må være gyldig

source: Template name
nb_no: Malnavn

source: Template type
nb_no: Maltype

source: Save
nb_no: Lagre

source: How to make templates
nb_no: Hvordan lage maler

source: The template system is using Smarty. Please se Smarty's own descriptions on how to make templates. Click on the variables to the right to insert them in the template you are writing on.
nb_no: Malsystemet som er i bruk heter Smarty.

source: *Unixtime is a given second of time and can be converted to a readable format (like Monday 15:30 04.12.2000). To do this write |date_format:"%A %H:%M %d.%m.%Y" after the variabel (like {$log_time|date_format:"%M"}). Please see Smartys documentation about date_format for different datevalues.
nb_no: *Unixtid er et gitt sekund/tidspunkt og kan bli konvertert til et lesbart format (som f.eks. mandag 15:30 04.12.2000). For å få dette til skriv f.eks. |date_format:"%A %H:%M %d.%m.%Y" etter variabelen (f.eks {$log_time|date_format:"%M"}). Se Smarty sin dokumentasjon om date_format for andre datoverdier.

source: *Table means that you can not just print it. Please see the Smartys documentation about foreach for how to print a table.
nb_no: *Tabell betyr at du ikke bare kan skrive den ut i ren tekst. Se Smarty sin dokumentasjon om foreach for hvordan du kan skrive ut en tabell.

source: *Array-time means that the time is returned in an array with the day, month and year. Access by typing in {$something.year}, {$something.month} and {$something.day}.
nb_no: *Tabell-tid betyr at tiden er returnert i en tabell med dag, måned og år. Kan bli hentet ut ved {$variabelnavn.year}, {$variabelnavn.month} og {$variabelnavn.day}.

source: *YYYYMMDD means that the time is in the format year month day, without spaces.
nb_no: *ÅÅÅÅMMDD betyr at tiden er i formatet år måned dag, uten mellomrom.

source: Variables:
nb_no: Variabler:

source: user not found
nb_no: bruker ikke funnet

source: That user already exists.
nb_no: Den brukeren eksisterer allerede.

source: Add user
nb_no: Ny bruker

source: Name
nb_no: Navn

source: Login name
nb_no: Innloggingsnavn

source: Username short
nb_no: Kort navn

source: Email
nb_no: E-post

source: Password
nb_no: Passord

source: List of users
nb_no: Liste med brukere i systemet

source: Click on a user to edit.
nb_no: Klikk på en bruker for å endre den.

source: In front of each user is a number. This corresponds to the userlevel.
nb_no: Foran hver bruker står brukertilgangen (userlevel).

source: No users found.
nb_no: Ingen brukere funnet.

source: View profil
nb_no: Vis profil

source: Reserving devices ONLINE
nb_no: JM-booking

source: Log in
nb_no: Logg inn

source: Please log in
nb_no: Vennligst logg inn

source: Username / Password wrong
nb_no: Brukernavn / passord feil

source: Continue
nb_no: Neste

source: Error: Customer ID is invalid.
nb_no: Feil: KundeID er ugyldig.

source: Error: Customer not found.
nb_no: Feil: Kunde ikke funnet.

source: Edit customer
nb_no: Endre kunde

source: Customer name
nb_no: Kundenavn

source: Type of customer
nb_no: Kundetype

source: Private person
nb_no: Privatperson

source: School, company, organization, etc
nb_no: Skole, firma, organisasjon, osv

source: Non selected
nb_no: Ingen valgt

source: Phone number(s)
nb_no: Telefonnumre

source: See also any entries on this customer that might contain phone numbers.
nb_no: Se også bookinger som er knyttet til kunden. Disse kan inneholde telefonnumre til kontaktpersoner.

source: Number
nb_no: Nummer

source: No phone numbers.
nb_no: Ingen telefonnummer.

source: Address(es)
nb_no: Adresse(r)

source: Address
nb_no: Adresse

source: Invoice address?
nb_no: Fakturaadresse?

source: No addresses.
nb_no: Ingen adresser.

source: Entries for
nb_no: Bookinger for

source: No entries found for this customer
nb_no: Ingen bookinger funnet for denne kunden

source: Where
nb_no: Hvor

source: Phone
nb_no: Telefon

source: E-mail
nb_no: E-post

source: Whole area
nb_no: Hele bygget

source: Choose address from
nb_no: Velg adresse fra

source: Can't find the customer you are looking for.
nb_no: Finner ikke kunden du leter etter.

source: Viewing
nb_no: Viser

source: Customer has been created.
nb_no: Kunde ble opprettet.

source: Customer has been edited.
nb_no: Kunden ble endret.

source: Choose this customer
nb_no: Velg denne kunden

source: You must type in a name for the customer.
nb_no: Du må skrive inn et navn for kunden.

source: Remove field
nb_no: Fjern felt

source: Create new customer
nb_no: Opprett ny kunde

source: Phone numbers
nb_no: Telefonnumre

source: Addresses
nb_no: Adresser

source: There was one or more errors in your inputdata
nb_no: Det var en eller flere feil i inndataene dine

source: Choose
nb_no: Velg

source: Add one more phone fields
nb_no: Legg til telefonfelt

source: Address name/info
nb_no: Adressenavn/-info

source: Postalnumber
nb_no: Postnummer

source: Country
nb_no: Land

source: Add one more address field
nb_no: Legg til adressefelt

source: Max 5 lines in each address
nb_no: Maks 5 linjer i hver adresse

source: Place will be automaticlly found from the postalnumber. If the number is not valid, the field will just be empty.
nb_no: Poststedet vil automatisk bli lagt inn fra postnummeret. Hvis nummeret er ugyldig, så vil feltet bli stående tomt.

source: You can also type a postal place in the field below.
nb_no: Du kan også taste inn et poststed i feltet under.

source: For Norway, please leave this field empty.
nb_no: For Norge, la dette feltet være tomt.

source: Create customer
nb_no: Opprett kunde

source: Save changes
nb_no: Lagre endringer

source: Customers
nb_no: Kunder

source: View entries
nb_no: Vis bookinger

source: This area has no rooms
nb_no: Dette bygget har ingen rom

source: started
nb_no: startet

source: Go to previous day
nb_no: Gå til forrige dag

source: Go to today
nb_no: Gå til i dag

source: Go to next day
nb_no: Gå til neste dag

source: Go to other dayview
nb_no: Gå til annen dagsvisning

source: Make entry
nb_no: Opprett booking

source: Time
nb_no: Tid

source: C/A
nb_no: B/V

source: What
nb_no: Hva

source: Nothing
nb_no: Ingen

source: Save entry
nb_no: Lagre booking

source: What this is. Can be empty. Entryname is generated from the title and some other values.
nb_no: Hva er dette for noe? Kan være tom. Navnet for bookingen blir generert fra tittel, type og noen andre verdier.

source: What type of entry this is.
nb_no: Hvilken type booking er dette.

source: Start time
nb_no: Starttid

source: When does this event start. Should be set in the calendar.
nb_no: Starttidspunkt for bookingen. Letteste er å sette denne via kalenderen. Formater er tt:mm dd-mm-yyyy (t = time, m=minutt, osv).

source: End time
nb_no: Slutt-tid

source: When is the event finished.
nb_no: Når det hele er slutt. Samme format som over.

source: Users assigned
nb_no: Verter

source: Which users are assigned to this event. Event will appear in Groupwise.
nb_no: Hvilke personer som skal være verter for gjennomføringen. Disse får opp bookingen i sin kalender i Groupwise.

source: If someone other than the normal users are assigned. Use this field to add his or her name.
nb_no: Hvis noen andre enn de normale brukerne blir satt som vert, så brukes dette feltet til å taste inn navnet til vedkommende.

source: Type in parts for the customers name to search.
nb_no: For å søke etter allerede inntastede kunder, så bare begynn å skriv i ruten. Hvis det er en ny kunde, så skriver du inn navnet og trykker på pluss-knappen.

source: The municipal which the customer belong to.
nb_no: Hvilken kommune kunden hører til

source: The contact person of the customer.
nb_no: Kundens kontaktperson.

source: Telephone number where the contact person can be reached. Preferably a mobile number.
nb_no: Telefonnummer hvor kontaktpersonen kan bli nådd. Helst et mobilnummer.

source: The contact persons email address. For more than one, please seperate by a space, comma or semicolon.
nb_no: Kontaktpersonens epost. Ved flere enn en e-post, sett inn mellomrom, komma eller semikolon for å separere de. E-posten(e) blir brukt for å sende bekreftelse (hvis dette blir gjort).

source: Count these numbers
nb_no: Tell med i statistikk

source: If yes the number of children and adults will be counted from the booking system and not the counter.
nb_no: Hvis ja, så vil antall barn og voksne bli telt med i statistikken fra bookingsystemet. Hvis ikke, så må de telles i kassen (ved betaling).

source: Description of the services we should provide. Food can be one.
nb_no: Beskrivelse av serveringen vi eller andre skal stille med. Mat er noe som kan spesifiseres.

source: Will there be served alcohol?
nb_no: Vil det bli servert alkohol?

source: This text will be on the infoscreens in the reception if the booking is between 16:00 and 06:00. Please check that the playlist on the infosystem is running.
nb_no: Denne teksten vil vise på infoskjermene i resepsjonen hvis bookingen er mellom 16:00 og 06:00 (dagen etter). Forutsetter at playlistene på infosystemet kjører korrekt.

source: Choose yes if invoice should be made from this entry.
nb_no: Velg ja hvis faktura skal lages fra denne bookingen.

source: Your reference
nb_no: Kundens referanse

source: The customers internal reference.
nb_no: Kundens interne referanse. Valgtfritt, men noen kunder ønsker en slik.

source: Comment that is displayed in the top of the invoice.
nb_no: Kommentar som blir vist på toppen av fakturaen (over produktlinjene).

source: Internal comment
nb_no: Intern kommentar

source: Internal comment on the invoice (not shown to the customer).
nb_no: Intern kommentar til fakturaen (ikke synlig for kunden).

source: E-delivery
nb_no: E-sending

source: Choose yes if the customer want to have the invoice delivery by e-mail.
nb_no: Velg ja hvis kunden vil ha fakturaen sendt på e-post.

source: Choose a address from the customer. This will be the address that the invoice will be sent to. To change the addresses please press the edit button for the customer.
nb_no: Velg en adresse fra kunden. Denne vil være adressen som fakturaen blir sendt til. For å endre adressen(e), trykk på endre-knappen for kunden (+-tegnet).

source: Choose address
nb_no: Velg adresse

source: Change customer/address
nb_no: Bytt kunde/adresse

source: E-mail that the customer wants the invoice delivery to.
nb_no: E-postadressen som kunden ønsker fakturaen tilsendt på.

source: Content
nb_no: Innhold

source: Select one
nb_no: Velg en

source: No customer set.
nb_no: Ingen kunde valgt.

source: Can't find entry
nb_no: Finner ikke bookingen

source: Entrytype is invalid.
nb_no: Type er ugyldig.

source: Can't find entrytype in database
nb_no: Finner ikke type i database

source: Invalid date. Please check the format.
nb_no: Ugyldig dato. Vennligst sjekk formatet på datoen.

source: Area is invalid.
nb_no: Bygningen er ugyldig.

source: Area must be selected.
nb_no: Bygning må bli valgt.

source: Can't find area in database
nb_no: Finner ikke bygningen i databasen.

source: One of the rooms is not found.
nb_no: Et av rommene ble ikke funnet.

source: One of the users you assigned is not found.
nb_no: En av personene du valgte ble ikke funnet.

source: One of user you assigned is not found.
nb_no: En av personene du valgte ble ikke funnet.

source: Can't find the customer you tried to select
nb_no: Kan ikke finne kunden du prøvde å velge

source: Fixed program is invalid.
nb_no: Fast program er ugyldig.

source: Can't find the fixed program in database
nb_no: Finner ikke det faste programmet i databasen.

source: Invoice address is invalid.
nb_no: Fakturaadressen er ugyldig.

source: Can't find the invoice address in database
nb_no: Finner ikke fakturaadressen i databasen

source: Number of children must be a number, if anything.
nb_no: Antall barn må være et helt tall, hvis det skal være med ("ca 20" eller "20-25" går ikke an å skrive)

source: Number of adults must be a number, if anything.
nb_no: Antall voksne må være et helt tall, hvis det skal være med ("ca 20" eller "20-25" går ikke an å skrive)

source: Start time must be before end time for the entry.
nb_no: Start-tid må være før slutt-tid for bookingen.

source: Start and end time must be set for all entries.
nb_no: Start- og slutt-tid må være satt for alle bookinger.

source: No title for the entry was made. Please spesify either a title, a customer or a bookingtype.
nb_no: Intet navn for bookingen ble laget. Vennligst spesifiser enten en tittel, en kunde eller en type (disse blir brukt for å lage navnet på bookingen).

source: Please be advised: You have set a customer name but no customer in the database where selected. The result of this is that no customer is selected.
nb_no: Obs: Du har tastet inn navnet på kunden, men ingen kunde ble opprettet eller valgt i databasen. Resultatet er at ingen kunde ble valgt.

source: The whole area is booked for
nb_no: Hele bygningen er booket for

source: One of the rooms you have selected is already booked for
nb_no: Et av rommene du valgte er allerede booked innenfor tidspunktet til

source: is already booked at the time you have selected for
nb_no: er allerede booked på tidspunktet du valgte til

source: Show
nb_no: Vis

source: and for
nb_no: og for

source: One of the users you have selected is already booked.
nb_no: En av personene du valge er allerede booked innenfor tidspunktet.

source: is already booked at the time you have selected.
nb_no: er allerede booked på tidspunktet du valgte.

source: You have selected rooms from more than one area.
nb_no: Du har valgt rom fra mer enn ett bygg.

source: You have selected a starttime in the past.
nb_no: Du har valgt starttidspunkt i fortiden.

source: Are you sure you want to let the entry end over a year into the future?
nb_no: Er du sikker på at du vil la bookingen være ferdig over et år inn i framtiden?

source: The entry goes over more than 7 days. I think this might be wrong.
nb_no: Bookingen er for mer enn 7 dager. Jeg tror dette kan være feil.

source: Can't log the new entry.
nb_no: Kan ikke loggføre den nye bookingen.

source: Can't log the changes for the entry.
nb_no: Kan ikke loggføre endringene for bookingen.

source: No customer is set.
nb_no: Ingen kunde valgt.

source: Add entry
nb_no: Ny booking

source: Edit entry
nb_no: Endre bookingen

source: Back to entry
nb_no: Tilbake til booking

source: Entry will not be saved!
nb_no: Booking vil ikke bli lagret!

source: One or more errors occured in the data submited
nb_no: En eller flere feil oppsto i dataene du prøvde å legge inn

source: One or more warnings where generated.
nb_no: En eller flere advarsler oppsto.

source: Changes are still not saved. Please fix warnings or ignore them to get the changes saved.
nb_no: Endringene er enda ikke lagret. Vennligst fiks advarslene eller ignorer de for å få lagret det du har tastet inn.

source: I have seen the warnings and still want to proceed.
nb_no: Jeg har sett advarslene og vil fremdeles fortsette.

source: Proceed
nb_no: Fortsett

source: Error with inputfields for entry.
nb_no: Feil med inndata-felt for entry.

source: Error: No entry spesified.
nb_no: Feil: Ingen booking spesifisert.

source: Viewing entry
nb_no: Viser booking

source: Edit this entry
nb_no: Endre denne bookingen

source: Non
nb_no: Ingen

source: User(s) assigned to
nb_no: Vert(er)

source: Nobody
nb_no: Ingen

source: Can't find room
nb_no: Finner ikke room

source: Confirmation email sent?
nb_no: Bekreftelses-epost sendt?

source: yes
nb_no: ja

source: no
nb_no: nei

source: Send confirmation
nb_no: Send bekreftelse

source: Contact persons email
nb_no: Kontaktpersons epost

source: Booking created by
nb_no: Opprettet av

source: Fixed program
nb_no: Program

source: Preview infoscreen
nb_no: Forhåndsvis infoskjerm

source: Preview this evening for the current area
nb_no: Forhåndsvis kvelden for det nåværende bygget

source: Will only show if the event is after 16.00.
nb_no: Vil bare vise noe hvis bookingen er lagt til tidspunkt etter 16.00.

source: Invoice status
nb_no: Fakturastatus

source: not processed
nb_no: ikke behandlet

source: payed
nb_no: betalt

source: processed, but not payed
nb_no: behandlet, men ikke betalt

source: not to be made
nb_no: skal ikke lages

source: Address not found
nb_no: Adresse ikke funnet

source: Tax basis
nb_no: MVA-grunnlag

source: Changelog
nb_no: Endringlogg

source: Last changed by
nb_no: Siste endret av

source: show
nb_no: vis

source: hide
nb_no: skjul

source: Revision
nb_no: Revisjon

source: Action
nb_no: Handling

source: Who
nb_no: Hvem

source: Will not send a confirmation
nb_no: Vil ikke sende bekreftelese

source: Use an other template
nb_no: Bruk en annen mal

source: No template
nb_no: Ingen mal

source: Template
nb_no: Mal

source: Send to
nb_no: Send til

source: If no e-mails are checked, the entry will just be marked confirmation sent and no e-mails will go out.
nb_no: Hvis ingen epost-adresser er avkrysset, så vil bookingen bare bli merkert med bekreftelse sendt, men ingen eposter sendes ut.

source: Add field
nb_no: Legg til felt

source: Save template
nb_no: Lagre mal
